"CUSTOM_DAILY_INTERVAL_FORMAT" = "Každé %u dni";
"CUSTOM_BYDAY_ITEM_FORMAT" = "%@ %@";
"CUSTOM_WEEKLY_INTERVAL_FORMAT" = "Každý %u týždeň";
"CUSTOM_WEEKLY_DAYS_INTERVAL_FORMAT" = "Každý %u týždeň, %@";
"CUSTOM_WEEKLY_DAYS_FORMAT" = "Každý týždeň, %@";
"CUSTOM_WEEKLY_WEEKDAYS" = "Pracovné dni";
"CUSTOM_WEEKLY_WEEKENDS" = "Víkendy";
"CUSTOM_MONTHLY_INTERVAL_FORMAT" = "Každý %u mesiac";
"CUSTOM_MONTHLY_BYDAY_FORMAT" = "Každý mesiac, %@";
"CUSTOM_MONTHLY_BYDAY_INTERVAL_FORMAT" = "Každý %u mesiac, %@";
"CUSTOM_MONTHLY_BYMONTHDAY_FORMAT" = "Každý mesiac, vždy v: %@";
"CUSTOM_MONTHLY_BYMONTHDAY_INTERVAL_FORMAT" = "Každý %u mesiac, vždy v: %@";
"CUSTOM_YEARLY_BYMONTH_INTERVAL_FORMAT" = "Každé %u roky v mesiaci %@";
"CUSTOM_YEARLY_BYMONTH_FORMAT" = "Každý rok v mesiaci %@";
"CUSTOM_YEARLY_BYDAY_INTERVAL_FORMAT" = "Každé %u roky, %@ v mesiaci %@";
"CUSTOM_YEARLY_BYDAY_FORMAT" = "Každý rok, %@ v mesiaci %@";
"CUSTOM_YEARLY_INTERVAL_FORMAT" = "Každé %u roky";
"FIRST" = "prvý";
"SECOND" = "druhý";
"THIRD" = "tretí";
"FOURTH" = "štvrtý";
"LAST" = "posledný";
"LAST_LIST_ITEM" = " a %@";
"LAST_SECOND_LIST_ITEM" = " a %@";
"1st" = "1.";
"2nd" = "2.";
"3rd" = "3.";
"4th" = "4.";
"5th" = "5.";
"6th" = "6.";
"7th" = "7.";
"8th" = "8.";
"9th" = "9.";
"10th" = "10.";
"11th" = "11.";
"12th" = "12.";
"13th" = "13.";
"14th" = "14.";
"15th" = "15.";
"16th" = "16th";
"17th" = "17.";
"18th" = "18.";
"19th" = "19.";
"20th" = "20.";
"21st" = "21st";
"22nd" = "22.";
"23rd" = "23.";
"24th" = "24.";
"25th" = "25.";
"26th" = "26.";
"27th" = "27.";
"28th" = "28.";
"29th" = "29.";
"30th" = "30.";
"31st" = "31.";

